{
    "guildId": "*Thith guiwd'th Id (Wead o-onwy) OwO*",
    "prefix": "*The bot'th pwefix*",
    "language": "*The language Cactie will use (overrides the server language)*",
    "reactions": "*Weactth with vawiouth weactionth on thome wowdth (true/false)*\nDo /reactions to thee a-a witht of them",
    "leavemessage": "*The meththage when th-thomeonye weaveth the sewvew. (<meththage>/false)\nVawiabweth: {UThER MENTION} {UThER TAG}*",
    "joinmessage": "*The meththage when thomeonye jointh the sewvew. (<meththage>/false)\nVawiabweth: {UThER MENTION} {UThER TAG}*",
    "maxppsize": "*Maximum pp thize in boner and inthtaboner commandth (<75)*",
    "tickets": "*Toggweth the ticket thythtem (buttons/reactions/false)*",
    "disabledcmds": "*Disable certain commands from the bot (commands separated by commas)*",
    "auditlogs": "*Logs certain events in the guild (log types separated by commas)*\n*Logchannel must be set*",
    "suggestionchannel": "*The channyew whewe the bot putth thuggethtionth in (false/channyewId)*",
    "suggestthreads": "*Cweateth a thwead when a thuggethtion ith cweated f-f-fow dithcuththion (true/false)*",
    "pollchannel": "*The channyew whewe the bot putth powwth in (false/channyewId)*",
    "logchannel": "*The c-channyew whewe the bot putth vawiouth wogth (false/channyewId)*",
    "ticketlogchannel": "*The c-channyew whewe the bot putth ticket wogth (false/channyewId)*",
    "ticketcategory": "*The kittehegowy wittehegowy whewe the b-b-bot c-cweateth ticketth i-i-in (false/kittehegowyId)*",
    "supportrole": "*The t-ticket thuppowt team wowe (woweId)*",
    "ticketmention": "*Pingth evewy wewy time a nyew ticket i-ith cweated (false/here/everyone/woweId)*",
    "mutecmd": "*Toggweth t-the mute command / uthe a mute wowe (false/timeout/woweId)*",
    "adminrole": "*The wowe to wepwace the Adminithtrator pewmiththion (permission/woweId)*",
    "msgshortener": "*The amount of winyeth i-in a meththage to t-twiggew meththage thhowtenyew (nyumbew [0 = false])*",
    "djrole": "*The DJ featuwe of the bot that w-wimitth the thkip/etc commandth (false/woweId)*"
}